Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Results for mobile phase (DP 40 mg/vial)
es_es: Resultados de la fase móvil (medicamento, 40 mg/frasco-ampolla)

source: Results for mobile phase (DP 50 mg/vial)
es_es: Resultados de la fase móvil (medicamento, 50 mg/frasco-ampolla)

source: Results for mobile phase (DS)
es_es: Resultados de la fase móvil (ppio. activo)

source: Results for parameter column temperature (DP 25 mg/vial)
es_es: Resultados del parámetro temperatura de columna (medicamento, 25 mg/frasco-ampolla)

source: Results for parameter column temperature (DP 40 mg/vial)
es_es: Resultados del parámetro temperatura de columna (medicamento, 40 mg/frasco-ampolla)

source: Results for parameter column temperature (DP 50 mg/vial)
es_es: Resultados del parámetro temperatura de columna (medicamento, 50 mg/frasco-ampolla)

source: Results for parameter column temperature (DS)
es_es: Resultados del parámetro temperatura de columna (ppio. activo)

source: Results for parameter injection volume (DS)
es_es: Resultados del parámetro volumen de inyección (ppio. activo)

source: Results for parameter protein concentration for reduction
es_es: Resultados del parámetro concentración de proteínas para la reducción

source: Results for parameter reduction temperature and time (DP 25 mg/vial)
es_es: Resultados del parámetro temperatura y tiempo de reducción (medicamento, 25 mg/frasco-ampolla)

source: Results for parameter reduction temperature and time (DP 40 mg/vial)
es_es: Resultados del parámetro temperatura y tiempo de reducción (medicamento, 40 mg/frasco-ampolla)

source: Results for parameter reduction temperature and time (DP 50 mg/vial)
es_es: Resultados del parámetro temperatura y tiempo de reducción (medicamento, 50 mg/frasco-ampolla)

source: Results for parameter reduction temperature and time (DS)
es_es: Resultados del parámetro temperatura y tiempo de reducción (ppio. activo)

source: Results for parameter volume of reduction agent
es_es: Resultados del parámetro volumen del agente de reducción

source: Results for potential leachables from rubber stoppers and toxicological assessment
es_es: Resultados para posibles lixiviables del tapón de caucho y evaluación toxicológica

source: Results for samples stored at 30°C / 75 % RH 1 and after reconstitution at 2 – 8°C for 24 hours
es_es: Resultados de muestras almacenadas a 30° C/75% HR 1 y, una vez reconstituidas, a 2 – 8° C por 24 horas

source: Results for samples stored at 30°C / 75 % RH 1 and after reconstitution at 30°C for 8 hours
es_es: [fuzzy]Resultados de muestras almacenadas a 30° C/75% HR 1 y, una vez reconstituidas, a 30° C por 8 horas

source: Results for samples stored at 40°C / 75 % RH 1 and after reconstitution at 2 – 8°C for 24 hours
es_es: Resultados de muestras almacenadas a 40° C/75% HR 1 y, una vez reconstituidas, a 2 – 8° C por 24 horas

source: Results for samples stored at 40°C / 75 % RH 1 and after reconstitution at 30°C for 8 hours
es_es: Resultados de muestras almacenadas a 40° C/75% HR 1 y, una vez reconstituidas, a 30° C por 8 horas

source: Results for samples stored at 60°C 1 and after reconstitution at 2 – 8°C for 24 hours
es_es: Resultados de muestras almacenadas a 60° C 1 y, una vez reconstituidas, a 2 – 8°C por 24 horas

source: Results for samples stored at 60°C 1 and after reconstitution at 30°C for 8 hours
es_es: Resultados de muestras almacenadas a 60° C 1 y, una vez reconstituidas, a 30°C por 8 horas

source: Results for subgroup analyses for hypotension (BIcMQ; a subset of volume depletion) by baseline diabetes status were consistent with the main analysis (Table 12.1.3.7: 1).
es_es: Los resultados de los análisis de subgrupos para la hipotensión (consulta BIcMQ; un subgrupo de depleción de volumen) estratificados por estado de diabetes fueron coherentes con los del análisis principal (Tabla 12.1.3.7: 1).

source: Results for the variation of injection volume of the DS sample are shown in Figure 23 and Table 28.
es_es: Los resultados de la variación del volumen de inyección de la muestra del principio activo se muestran en la Figura 23 y la Tabla 28.

source: Results for the variation of injection volume of the DS sample are shown in Figure 27and Table 35.
es_es: Los resultados de la variación del volumen de inyección de la muestra del principio activo se muestran en la Figura 27 y la Tabla 35.

source: Results for the variation of protein concentration for reduction of the DS sample are shown in Figure 24 and Table 29.
es_es: Los resultados de la variación de la concentración de proteína para reducción de la muestra del principio activo se muestran en la Figura 24 y la Tabla 29.

source: Results for the variation of protein concentration for reduction of the DS sample are shown in Figure 28and Table 36.
es_es: Los resultados de la variación de la concentración de proteína para reducción de la muestra del principio activo se muestran en la Figura 28 y la Tabla 36.

source: Results for the variation of volume of reduction agent in the DS samples are shown in Figure 25 and Table 30.
es_es: Los resultados de la variación del volumen de agente de reducción en muestras del principio activo se muestran en la Figura 25 y la Tabla 30.

source: Results for the variation of volume of reduction agent in the DS samples are shown in
es_es: Los resultados de la variación del volumen de agente de reducción en muestras del principio activo se muestran en la Figura 25 y la Tabla 30.

source: Results for the variation of volume of reduction agent in the DS samples are shown in Figure 29and Table 37.
es_es: Los resultados de la variación del volumen de agente de reducción en muestras del principio activo se muestran en la Figura 29 y la Tabla 37.

source: Results for “N-nitroso-dabigatran etexilate” test for existing ongoing stability batches and results for “N-nitroso-dabigatran etexilate” for a new batch placed under accelerated conditions are provided.
es_es: Se presentan los resultados analíticos de "Etexilato de N-Nitroso dabigatrán" para las partidas de estabilidad en curso y para una nueva partida sometida a condiciones de estabilidad acelerada.

source: Results from DS STAB studies are also representative for DP STAB
es_es: Los estudios de estabilidad del principio activo también son representativos de la estabilidad del medicamento.

source: Results from subgroup analyses will be interpreted in this context.
es_es: Los resultados de los análisis de subgrupos se interpretarán en este contexto.

source: Results from the secondary and tertiary analyses will be interpreted in this context.
es_es: Los resultados de los análisis secundarios y terciarios se interpretarán en este contexto.

source: Results in hospitalization
es_es: Derivó en hospitalización

source: Results in death
es_es: Prvoca la muerte

source: Results in disability/incapacity
es_es: Produce una discapacidad/incapacidad.

source: Results of icIEF of one formulation with lower limit conditions (LL), two centre point formulations (CP(1), CP(2)) and two formulations with upper limit conditions (UL(1), UL(2))
es_es: Resultados del icIEF de una formulación bajo condiciones de límite inferior (LI), dos formulaciones de punto central (PC(1), PC(2)) y dos formulaciones bajo condiciones de límite superior (LS(1), LS(2))

source: Results of Batch Analysis
es_es: Res. del análisis de partidas

source: Results of CGE red.
es_es: Resultados de CGE red.

source: Results of DP long-term storage (30°C) and temperature stress (60°C) conditions
es_es: Resultados en las condiciones de almacenamiento a largo plazo (30° C) y extremas de temperatura (60° C) del medicamento

source: Results of DS long-term storage (-20°C) conditions
es_es: Resultados en las condiciones de almacenamiento a largo plazo del principio activo (-20° C)

source: Results of Design Verification for spesolimab PFS-NSD-1 subsystem P&L (part 2)
es_es: Resultados de la verificación del diseño de PFS-NSD-1 de espesolimab - Subsistema de acondicionamiento y etiquetado (parte 2)

source: Results of Design Verification for spesolimab PFS-NSD-1 – subsystem NSD – dimensions of needle cover
es_es: Resultados de la verificación del diseño de PFS-NSD-1 de espesolimab – Subsistema del dispositivo de seguridad de aguja – Dimensiones del tapón de la aguja

source: Results of Design Verification performed at t0 up to 12 months realtime storage for spesolimab PFS-NSD-1 - subsystem P&L (part 1)
es_es: Resultados de la verificación del diseño realizada al momento 0 hasta los 12 meses de almacenamiento en tiempo real para el PFS-NSD-1 de espesolimab - Subsistema de acondicionamiento y etiquetado (parte 1)

source: Results of Design Verification performed at t0 up to 24 months realtime storage for spesolimab PFS-NSD-1 – subsystem NSD
es_es: Resultados de la verificación de diseño realizada al momento 0 hasta los 24 meses de almacenamiento a tiempo real para PFS-NSD-1 de espesolimab – Subsistema del dispositivo de seguridad de aguja

source: Results of Design Verification performed at t0 up to 24 months real-time storage for spesolimab PFS-NSD-1 – subsystem PFS
es_es: Resultados de la verificación de diseño realizada al momento 0 y hasta los 24 meses de almacenamiento a tiempo real para PFS-NSD-1 de espesolimab – Subsistema de jeringa precargada

source: Results of ECG performed as part of standard care will be recorded if available.
es_es: Se documentarán los resultados de los ECG realizados como parte del tratamiento protocolar, en caso de que están disponibles.

source: Results of accuracy experiments for DS and DP (25, 40, 50 mg/vial) are shown in Table 5, Table 6, Table 7and Table 8.
es_es: En la Tabla 5, la Tabla 6, la Tabla 7y la Tabla 8 se presentan los resultados de los ensayos de exactitud para las muestras del principio activo y el medicamento (25, 40, 50 mg/frasco-ampolla).

source: Results of accuracy experiments for DS and DP (40, 50 mg/vial) are shown in Table 5, Table 6 and Table 7.
es_es: En la Tabla 5, la Tabla 6 y la Tabla 7 se presentan los resultados de los ensayos de exactitud para las muestras del principio activo y el medicamento (40, 50 mg/frasco).

source: Results of clot lysis of one formulation with lower limit conditions (LL), two centre point formulations (CP(1), CP(2)) and two formulations with upper limit conditions (UL(1), UL(2))
es_es: Resultados de lisis de coágulo de una formulación bajo condiciones de límite inferior (LI), dos formulaciones de punto central (PC(1), PC(2)) y dos formulaciones bajo condiciones de límite superior (LS(1), LS(2))

source: Results of compliance verification of PFS-NSD-1: ISO 11608-1, ISO 11608-3 and ISO 11608-5 results for subsystem NSD
es_es: Resultados de la verificación del cumplimiento de PFS-NSD-1: resultados según ISO 11608-1, ISO 11608-3 e ISO 11608-5 para el subsistema del dispositivo de seguridad de aguja

source: Results of compliance verification of PFS-NSD-1: USP, EP, ISO 9626, ISO 11040-4 and ISO 11040-8 results for subsystem PFS
es_es: Resultados de la verificación de cumplimiento de PFS-NSD-1: resultados del subsistema de jeringa precargada según la USP, EP, ISO 9626, ISO 11040-4 e ISO 11040-8

source: Results of compliance verification of PFS-NSD-2:
es_es: Verificación de cumplimiento del dispostivo PFS-NSD-2:

source: Results of extended characterisation data are listed in Table 47.
es_es: Los resultados de la caracterización extendida se incluyen en la Tabla 47.

source: Results of interference test internal standard
es_es: Prueba de interferencia con el estándar interno

source: Results of intermediate precision experiments for empagliflozin / metformin hydrochloride film-coated tablets in [ppb]
es_es: Ensayos de precisión intermedia de los comprimidos recubiertos de empagliflozina / clorhidrato de metformina [ppb]

source: Results of intermediate precision experiments for empagliflozin /metformin hydrochloride film-coated tablets in [ppb]
es_es: Ensayos de precisión intermedia de los comprimidos recubiertos de empagliflozina / clorhidrato de metformina [ppb]

source: Results of intermediate precision experiments for linagliptin / metformin hydrochloride film-coated tablets [ppb]
es_es: Ensayos de precisión intermedia de los comprimidos recubiertos de linagliptina / clorhidrato de metformina [ppb]

source: Results of intermediate precision experiments for linagliptin /metformin hydrochloride film-coated tablets [ppb]
es_es: Ensayos de precisión intermedia de los comprimidos recubiertos de linagliptina / clorhidrato de metformina [ppb]

source: Results of linearity
es_es: Resultados de linealidad

source: Results of long-term storage (30°C) and accelerated temperature (40°C) conditions
es_es: Resultados para las condiciones de almacenamiento a largo plazo (30° C) y condiciones aceleradas de temperatura (40° C)

source: Results of monomer content and potency of tenecteplase 25 mg for samples exposed to light and RT as well as for dark controls
es_es: Resultados del contenido de monómeros y la potencia de tenecteplasa, 25 mg, en muestras expuestas a la luz y a temperatura ambien, y en muestras de control en oscuridad

source: Results of pooled analysis with EXTEND-IA TNK
es_es: Resultados del análisis combinado con EXTEND-IA TNK

source: Results of pooled analysis with the original EXTEND-IA TNK trial
es_es: Resultados de los análisis combinados con el ensayo original EXTEND-IA TNK

source: Results of process development activities and data gained from technical scale-up fills provided in Chapters 3.2 – 3.7 have yielded a reliable and robust process design.
es_es: El diseño de proceso es confiable y robusto, tal como surge de las actividades de desarrollo de procesos y los datos obtenidos de los llenados técnicos a escala ampliada que se presentan en las Secciones 3.2 a 3.7.

source: Results of repeatability experiments
es_es: Resultados de los ensayos de repetibilidad

source: Results of repeatability experiments for DP 25 mg/vial
es_es: Resultados de los ensayos de repetibilidad para el medicamento, 25 mg/frasco-ampolla

source: Results of repeatability experiments for DP 40, 50 mg/vial
es_es: Resultados de los ensayos de repetibilidad para el medicamento, 40 y 50 mg/frasco-ampolla

source: Results of repeatability experiments for DS, DS STAB
es_es: Resultados de los ensayos de repetibilidad para el principio activo y las muestras de estabilidad del principio activo

source: Results of side-by-side analysis with release methods are listed in Table 46.
es_es: Los resultados del análisis en paralelo con métodos de liberación se incluyen en la Tabla 46.

source: Results of statistical analysis
es_es: Resultados del análisis estadístico

source: Results of stress stability testing with respect to temperature for spesolimab PFS and considerations on light exposure (ICH Q1B, confirmatory studies) for spesolimab PFS-NSD-1 are presented in detail in Section 3.2.P.8.3 Stress Stability Data. The following observations were made at 40 ± 2°C / 75 ± 5 % RH:
es_es: Los resultados de las pruebas de estabilidad en condiciones extremas de temperatura para la jeringa precargada de Espesolimab y las consideraciones de exposición a la luz (lineamiento Q1B de la ICH, estudios confirmatorios) para el dispositivo PFS-NSD-1 de Espesolimab se detallan en la Sección 3.2.P.8.3, Datos de estabilidad en condiciones extremas. En condiciones de 40 ± 2° C / 75 ± 5% HR, se observó lo siguiente:

source: Results of temperature stress conditions (60°C)
es_es: Resultados de las condiciones extremas de temperatura (60° C)

source: Results of the controlled extraction and simulation studies
es_es: Resultados de los estudios controlados de extracción y simulación

source: Results of the leachables studies
es_es: Resultados de los estudios de lixiviables

source: Results of the three most recent routine media fill runs for syringes in SM4
es_es: Resultados de las tres ejecuciones más recientes de llenado aséptico de rutina en SM4

source: Results of this analysis demonstrated consistent purity for material produced.
es_es: Los resultados de este análisis demostraron la pureza uniforme del material producido.

source: Results of this initial risk assessment are presented in Table 11.
es_es: Los resultados de esta evaluación inicial de riesgos se presenta en la Tabla 11.

source: Results of three PPQ runs obtained during process validation at BI Vienna are displayed in Table 3.
es_es: En la Tabla 3 se presentan las tres corridas de desempeño del proceso realizadas durante la validación del proceso de BI Vienna.

source: Results of transfer fill prior to and after filtration
es_es: Resultados del llenado de transferencia antes y después de la filtración

source: Results were consistent with all-cause hospitalisation.
es_es: Los resultados fueron coherentes con los de la hospitalización por todas las causas.

source: Results were consistent with the main analyses, generally showing higher frequencies in the empagliflozin group than placebo group (Tables 12.1.3.6: 2 and 15.3.1.9: 6 to 11).
es_es: Los resultados fueron coherentes con análisis generales, y presentaron en general una frecuencia mayor en el grupo de empagliflozina que en el de placebo (Tablas 12.1.3.6: 2 y 15.3.1.9: 6 a 11).

source: Results were used to calculate impact of elemental impurities derived from excipients and compared to the ICH Q3D limits.
es_es: Los resultados se utilizaron para calcular la influencia de las impurezas elementales derivadas de los excipientes y se compararon con los límites de establecidos en el lineamiento Q3D de la ICH.

source: Results within C/R level (95/97.5)
es_es: Resultados dentro del nivel C/R (95/97.5)

source: Resumen de los resultados obtenidos
es_es: Obtained results summary

source: Resupply for clinical study
es_es: Nuevo suministro para estudio clínico

source: Retain samples from 322 batches of Telmisartan / HCTZ Layered Tablets of all dosage strengths packed in the respective commercial packaging material, of different age throughout the shelf life, from all manufacturing/packaging sites, were tested.
es_es: Se analizaron muestras de reserva de 322 partidas de Telmisartán/HCTZ, comprimidos multicapa, de todas las concentraciones, envasados en el material de acondicionamiento comercial respectivo, de diferentes edades a lo largo de la vida útil, incluidas todas las plantas productoras y centros de acondicionamiento.

source: Retained substances are then desorbed into the mobile phase by rapid heating of the adsorbent column.
es_es: Las sustancias retenidas se desorben posteriormente hacia la fase móvil cuando la columna adsorbente se calienta a alta velocidad.

source: Retention of Study Records
es_es: Retención de los registros del estudio

source: Retention time
es_es: Tiempo de retención

source: Retention time and peak efficiency depend on the carrier gas flow rate; retention time is directly proportional to column length and resolution is proportional to the square root of the column length.
es_es: El tiempo de retención y la eficiencia máxima dependen de la velocidad de flujo del gas portador; el tiempo de retención es directamente proporcional a la longitud de la columna y la resolución es proporcional a la raíz cuadrada de la longitud de la columna.

source: Retention time may vary for another column of the same column type
es_es: El tiempo de retención pueden diferir en otra columna de la misma índole

source: Retention time may vary for another column of the same type
es_es: El tiempo de retención pueden diferir en otra columna de la misma índole.

source: Retention time of Amlodipine
es_es: Tiempo de retención de la amlodipina

source: Retention time, tailing and resolution may vary for another column of the same type.
es_es: El tiempo de retención, el factor de cola y la resolución pueden variar para otra columna del mismo tipo

source: Retention times are calculated relative the most abundant peak.
es_es: Los tiempos de retención se calculan en relación con el pico más abundante.

source: Retention times can vary depending on the column batch / number of injections!
es_es: Los tiempos de retención pueden diferir según la partida de columna o la cantida de inyecciones.

source: Retest date:
es_es: Fecha de nueva evaluación:

source: Retrospective
es_es: Retrospectivo

source: Return to baseline function
es_es: Regreso a la función inicial

source: Return to baseline function (n=1430)
es_es: Regreso a la función inicial (n=1430)

source: Return to baseline function (n=1454)
es_es: Regreso a la función inicial (n=1454)

source: Reversal from macro- or micro-albuminuria to sustained normo-albuminuria occurred at similar frequencies in both treatment groups.
es_es: La retrotracción de una macroalbuminuria o microalbuminuria hacia una normoalbuminuria sostenida se dio con frecuencias similares en ambos grupos de tratamiento.

source: Reverse transcriptase assay
es_es: Ensayo de transcriptasa inversa

source: Reversed Phase C8 (e.g. Zorbax SB-C8)
es_es: Fase reversa C8 (por ejemplo, Zorbax SB-C8)

source: Reversed Phase Phenyl (e.g. Hypersil Phenyl)
es_es: Fase reversa, fenilo (por ejemplo, Hypersil Phenyl)

source: Reversed phase high performance liquid chromatography
es_es: Cromatografía líquida de alta resolución en fase reversa

source: Revertant his+ (trp+ for E. coli) colonies were counted after incubation at 37°C for 2 days using the Sorcerer colony counter and the values were captured with the Ames Stud Manager.
es_es: Tras incubación a 37°C durante 2 días, se contaron las colonias con mutación inversa his+ (trp+ para E. coli) usando el contador de colonias Sorcerer, y los valores se capturaron mediante el sistema Ames Stud Manager.

source: Review
es_es: Revisión

source: Revised due to changes in the Medical Treatment Planning and Decisions Act 2016 (Victoria).
es_es: Modificación por cambios en la Ley de decisiones y planificación de tratamientos médicos de 2016 (Victoria).

source: Rh and Pt are used in the synthesis of a key starting material for linagliptin
es_es: El Rh y el Pt se usan en la síntesis de un material inicial clave de la linagliptina.

source: Riesgo alto:
es_es: High risk:

source: Riesgo sanitario (puntaje:
es_es: Health risk (score:

source: Rifampicin 600 mg (Rifa®)
es_es: Rifampicina 600 mg (Rifa®)

source: Rigid Shield: Polypropylene
es_es: Protector rígido: polipropileno

source: Rigid needle shield
es_es: Funda de aguja rígida

source: Rigid shield
es_es: Protector rígido

source: Rigid shield of RNS
es_es: Protector rígido de funda de aguja rígida

source: Rinse out each container with four 5-ml quantities of water pH 2.6 and add the rinsing to the volumetric flasks.
es_es: Enjuagar cada recipiente con cantidades de 5 ml de agua a un pH de 2.6 y añadir el líquido escurrido a los matraces aforados.

source: Rinse out each of the separated container bases in the same manner, add the rinsing to the 50-ml volumetric flasks and fill to the mark.
es_es: Enjuagar del mismo cada base de recipiente separada, añadir el líquido escurrido a los matraces aforados de 50 ml y llevar a enrase.

source: Rinsing the injector system for analyzes performed in HUPLC apparatus:
es_es: Enjuague del sistema de inyectores para los análisis del HPLC:

source: Risk A
es_es: Riesgo A

source: Risk A:
es_es: Riesgo A:

source: Risk B without risk A
es_es: Riesgo B sin riesgo A

source: Risk B:
es_es: Riesgo B:

source: Risk C
es_es: Riesgo C

source: Risk C without risk A or B
es_es: Riesgo C sin riesgo A ni B

source: Risk C:
es_es: Riesgo C:

source: Risk D:
es_es: Riesgo D:

source: Risk Management Plan
es_es: Plan de gestión de riesgos

source: Risk Ratio 0.81 (0.30-2.15)
es_es: Cociente de riesgos 0.81 (0.30-2.15)

source: Risk Ratio 2.52 (0.33-19.49)
es_es: Cociente de riesgos 2.52 (0.33-19.49)

source: Risk category
es_es: Categoría de riesgo

source: Risk difference (95% CI)
es_es: Diferencia de riesgos (IC del 95%)
